{
    "global":"fr",
    "fr": {
        "Header":{
            "txt0-0":"NOTRE",
            "txt0-1":"LABORATOIRE",
            "txt1-0":"FORMULE EN",
            "txt1-1":"SUR MESURE",
            "txt2-0":"FORMULE",
            "txt2-1":"SUR MESURE",
            "txt3-0":"QUALITÉ",
            "txt4-0":"CONTACT"
        },
        "HomePage": {
            "txt0-0": "NOTRE OBJECTIF : ",
            "txt0-1": "LA CRÉATION ET LE FAÇONNAGE ",
            "txt0-2": "DE VOS COMPLÉMENTS ALIMENTAIRES",
            
            "txt1-0": "Notre objectif principal est de proposer une large gamme de compléments alimentaires afin de répondre aux besoins de santé et de prévention de chacun avec une qualité irréprochable permettant de garantir l’efficacité des produits",
            "txt1-1": "Nous concevons nos produits sur l’alliance de deux éléments :",
            "txt1-2": "• Les bienfaits offerts par la Nature.",
            "txt1-3": "• Les avancées pertinentes de la Science.",

            "txt2-0": "Nous proposons une flexibilté en terme de production allant de petites à grandes séries, que ce soit en marque blanche ou en solutions sur mesure.",
            "txt2-1": "La qualité de nos produits est garantie par notre gamme étendue de certifications.",
            "txt2-2": "Nous mettons à disposition un large éventail de formes galéniques, qu'il s'agisse de formes sèches, de gélules, de capsules ou de liquides, tous d'une qualité exceptionnelle.",
            "txt2-3": "Nos matières premières sont méticuleusement choisies pour satisfaire à toutes les exigences, et notre approche est respectueuse de l'environnement.",
            
            "txt3-0":"NOS INTERVENTIONS",
            
            "txt4-0":"LABORATOIRE",
            "txt4-1":"FRANÇAIS",
            "txt4-2":"INDÉPENDANT",
            "txt4-3":"& AUTONOME",
            "txt4-4":"RECHERCHE &",
            "txt4-5":"DEVELOPPEMENT",
            "txt4-6":"+ DE 20 ANS",
            "txt4-7":"D'EXPÉRIENCE",
            
            "txt5-0":"FORMULATION",
            "txt5-1":"& SOURCING",
            "txt5-2":"RÈGLEMENTATION",
            "txt5-3":"& SOURCING",
            "txt5-4":"FAÇONNAGE &",
            "txt5-5":"CONDITIONNEMENT",
            "txt5-6":"FORMATION",
            "txt5-7":"& COMMUNICATION",
            
            "txt6-0":"FORMULE",
            "txt6-1":"EN MARQUE",
            "txt6-2":"BLANCHE",
            "txt6-3":"Vous accédez à des produits clé en main, prêts à être mis sur le marché.",
            "txt6-4":"FORMULE",
            "txt6-5":"PERSONNALISÉE",
            "txt6-6":"SUR MESURE",
            "txt6-7":"Vous développez vos formules selon votre cahier des charges."
        },
        "NotreLabo":{
            "txt0-0":"LE FAÇONNIER",
            "txt0-1":"DE VOS COMPLÉMENTS",
            "txt0-2":"ALIMENTAIRES", 
            "txt1-0":"NOTRE HISTOIRE",
            "txt1-1":"Créé en 2010 LIN, Laboratoire d’Innovation Naturelle est aujourd’hui un des acteurs incontournables dans le monde des compléments alimentaires.",
            "txt1-2":"Nous disposons d'un laboratoire de recherche et développement, d'une installation de production, ainsi que d'un système de contrôle qualité qui assure la traçabilité des matières premières depuis leur réception jusqu'à la production des articles finis. Nous garantissons des produits de haute qualité tout en conservant les propriétés des ingrédients actifs.",
            "txt1-3":"Une équipe composée de 40 professionnels est entièrement dédiée à cette division pour assurer la réalisation réussie de vos projets de fabrication. ",
            "txt2-0":"NOS MÉTIERS",
            "txt3-0":"FORMULATION",
            "txt3-1":"& SOURCING",
            "txt3-2":"Formulation d’ingrédients innovants, Identification des actifs les plus performants, Analyses d’études cliniques, Sélection d’ingrédients rigoureusement choisis, Exigence de technicité et d’efficacité, Formulation sur mesure ou clef en main.",
            "txt3-3":"RÈGLEMENTATION",
            "txt3-4":"& SOURCING",
            "txt3-5":"Allégations santé, Vérification réglementaires des compléments alimentaires, Validation de formules et packagings, Analyses de recommandations méthodes et normes de qualité, Suivi et veille réglementaire, Relation avec les autorités de contrôles (DGCCRF, ANSES, ANSM).",
            "txt3-6":"FAÇONNAGE &",
            "txt3-7":"CONDITIONNEMENT",
            "txt3-8":"Outil de production complet adapté aux petites et grandes séries, Micro encapsulation, Large choix de gamme de produits : phytothérapie, nutraceutique, probiotiques, bio… Production en marque blanche grâce à notre catalogue dédié, Distribution en centre de répartition (palettes) ou directement en point de vente (colisage)",
            "txt3-9":"FORMATION",
            "txt3-10":"& COMMUNICATION",
            "txt3-11":"Formation et communication, élaboration d'outils de ventes pour les commerciaux, vente de produits à distance, formation des équipes de ventes."
        }

        
    },
    "en": {
        "HomePage": {
            "txt0-0": "OUR GOAL: ",
            "txt0-1": "THE CREATION AND SHAPING ",
            "txt0-2": "OF YOUR FOOD SUPPLEMENTS"
        }
    },
    "ch": {
        "HomePage": {
            "txt0-0": "我们的目标 ：",
            "txt0-1": "创造和塑造 ",
            "txt0-2": "食品补充剂"
        }
    }
}